Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: BB:a sámediggejoavku lea 18.05.99 reivves Sámediggeráđđái sámi dutkama organiserema ja stivrema birra dadjan ná :
nob: AP ’ s sametingsgruppe har i et brev til sametingsrådet , datert 18.05.99 om organisering og styring av samisk forskning anført følgende :

source: « Maŋimuš jagiid leat ráhkaduvvon čielggadeamit sámi dutkama organiserema , stivrema , ruhtadeami ja gaskkusteami birra .
nob: « De senere årene har det vært gjort utredninger om organisering , styring , finansiering og formidling av samisk forskning .

source: Sámediggeráđđi nammadii ea.ea. 1995:s dákkár lávdegotti .
nob: Blant annet nedsatte sametingsrådet i 1995 et slikt utvalg .

source: Čielggadusbarggu loahppaboađus meannuduvvui Sámedikkis miessemánu 29. b. 1997 .
nob: Sluttresultatet av dette utredningsarbeidet ble behandlet i Sametinget 29. mai 1997 .

source: Sullii oktanaga dáinna bargguin dagai maiddái Norgga dutkanráđđi čielggadusbarggu mii lei gulaskuddamis 1998:s .
nob: Delvis parallelt med dette arbeidet gjennomførte også Norges Forskningsråd et utredningsarbeid som var på høring i 1998 .

source: Dáin čielggadusain , ja dain meannudemiin , leat boahtán ovdan deatalaš mearkkašumit strategalaš beliid dáfus mat gusket sámi dutkama boahtteáigái .
nob: I disse utredningene , og i behandlingen av disse , er det kommet frem en rekke viktige innspill som har å gjøre med strategiske forhold som angår fremtiden for samisk forskning .

source: Ea.ea. lea sáhka :
nob: Blant annet gjelder det :

source: sámi dutkama birra davviriikkalaš dásis
nob: Samisk forskningsråd på nordisk basis

source: sierra sámi dutkanráđi birra Norggas
nob: Eget samisk forskningsråd i Norge

source: doaibmaplána birra sámi dutkamii
nob: Handlingsplan for samisk forskning

source: oktavuođa birra fágabirrasiid , áŋgiruššansurggiid ja bajimuš politihkalaš prioriteremiid jed. gaskka
nob: Forholdet mellom fagmiljøene , satsingsområder og overordnede politiske prioriteringer , m.m.

source: Dutkama dađistaga stuorát mearkkašumi dihte ođđaáiggi sámi servodahkii , lea hui deatalaš ahte Sámediggi álelassii diehtá mii dán suorggis dáhpáhuvvá , ja ahte dat mii mearriduvvo šaddá , čuovvuluvvot .
nob: Ut fra forskningens økende betydning for det moderne samiske samfunnet , er det av største viktighet at Sametinget er kontinuerlig oppdatert på det som skjer på dette feltet , og at de vedtak som fattes blir fulgt opp .

source: Dán vuođul mii bivdit Sámediggeráđi heivvolaš vuogi mielde čilget Sámediggái mo lea dilli váldogažaldagaid ektui — sámi dutkama organiseren ja stivren .
nob: På en slik bakgrunn vil vi be om at sametingsrådet , på en dertil egnet måte orienterer Sametinget om hva som er status når det gjelder hovedspørsmålene - organisering og styring av samisk forskning .

source: Mii lea dáhpáhuvvan dán dutkama koordineremis ?
nob: Hva har skjedd når det gjelder koordinering av denne forskningen ?

source: Makkár sadji ja váikkuheapmi lea Sámedikkis dál sámi dutkama hárrái ?
nob: Hvilken posisjon og innflytelse har Sametinget i forhold til samisk forskning i dag ?

source: Goas vurdojuvvo oažžut sadjái dán suorggi bissovaš struktuvrraid ?
nob: Når kan man vente at de permanente strukturene på dette feltet vil være på plass ?

source: Maŋimuš maid leat gullan lea ahte dutkanráđđi gieskat lea nammadan ođđa joavkku mii galgá ráhkadit ođđa doaibmaplána sámi dutkamii .
nob: Det siste er vi blitt kjent med at forskningsrådet nylig har nedsatt en ny gruppe for å lage en ny handlingsplan for samisk forskning .

source: Dát dahká vel eambbo dárbun oažžut eanet dieđuid Sámedikki rolla birra dán áššis . »
nob: Dette gjør det ytterligere påkrevd å få større klarhet i Sametingets rolle i dette bildet . »

source: Dán vuođul ovddidit čuovvovaš eavttuhusa :
nob: På denne bakgrunn fremmes følgende forslag :

source: Dáhttut Sámediggeráđi čuovvulit Sámedikki ovdalis mearrádusa sámi dutkama birra , ja vuosttas vejolašvuođas — omd. čakčamánu dievasčoahkkimis — čilget Sámediggái man guhkás dát bargu lea joavdan , ja árvvoštallama das lea go dárbu velá oktii meannudit dán politihkkasuorggi dievasčoahkkimis .
nob: Sametingsrådet bes om å følge opp Sametingets tidligere vedtak om samisk forskning , og ved første anledning - f.eks. plenumssamlingen i september - orientere Sametinget om status for dette arbeidet , sammen med en vurdering av om det er nødvendig med en ytterligere plenumsbehandling av dette politikkfeltet .

source: Eavttuhus 2 , Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Forslag 2 , representant Steinar Pedersen , APs sametingsgruppe

source: POLITIHKALAŠ BARGGUID EAVTTUT SÁMEDIKKI EKTUI
nob: VILKÅRENE FOR POLITISK ARBEID I FORHOLD TIL SAMETINGET

source: Lea ollu jagiid leamaš stuorra váilevašvuohta go guoská politihkalaš barggu doaimmaheapmái Sámedikki ektui .
nob: Det har i mange år eksistert et stort misforhold når det mulighetene for å drive politisk virksomhet i forhold til Sametinget .

source: NSR mii lea nuppástuvvan ideálalaš organisašuvnnas sámepolitihkalaš bellodahkan , lea joatkán oažžumis doarjaga sámi kulturorganisašuvdnan .
nob: NSR har omdanna seg fra en ideell organisasjon til et samepolitisk parti , har fortsatt å motta støtte som samisk kulturorganisasjon .

source: Seammás lea nu ahte sápmelaččat geat leat searvan vuođđudit listta iežaset bellodagaid ideologalaš vuođu ala , sii gal eai oaččo eai buollán evrre ge almmolaš doarjaga iežaset beaivválaš organisašuvdnabargui .
nob: Samer som derimot har gått sammen om å danne lister på sine partiers ideologiske grunnlag , har imidlertid falt helt utenfor , og får ikke fem øre i offentlig støtte til sitt daglige organisasjonsarbeid .

source: Dán rádjai ii leat leamaš vejolaš oažžut makkárge doarjaga Sámedikki eanetlogus váilevaš ovttaárvosaš politihkalaš bargoeavttuid njulgemii .
nob: Så langt har det heller ikke vært mulig å få noen støtte fra sametingsflertallets side for å rette opp denne fullstendige mangelen på likeverdige politiske arbeidsvilkår .

source: Máŋga jagi barggu maŋŋá orru dál gávdomin čoavddus maid Sámedikki eanetlohku galggašii sáhttit dohkkehit .
nob: Etter mange års arbeid ser det nå ut til at det kan finnes en løsning som bør kunne aksepteres også fra sametingsflertallets side .

source: Árvalusas S nr. 145 ( 1997-98 ) , lea Stuorradikki gieldakomitéa mearkkašumistis Sd. dieđáhussii nr. 41 ( 1996-97 ) ja Sd. dieđáhussii nr. 18 ( 1997-98 ) Norgga sámepolitihka birra , eanetlohku mii lea vuolgán Bargiidbellodagas , Kristtalaš álbmotbellodagas , Guovddášbellodagas ja Sosialisttalaš gurutbellodagas dadjan ahte « .
nob: S. nr. 145 ( 1997-98 ) , har Stortingets kommunalkomitè i sine merknader til St. meld. nr. 41 ( 1996-97 ) og St. meld. nr. 18 ( 1997-98 ) Om norsk samepolitikk , har et flertall fra DNA , Krf , SP og SV , uttalt at de « ... er blitt gjort kjent med at de politiske partiene har økte utgifter i forbindelse med samepolitisk arbeid og politikkområde .

source: . dihtet ahte politihkalaš bellodagain leat lassigolut sámepolitihkalaš barggu ja politihkkasuorggi geažil . »
nob: Dette flertallet ber Regjeringen vurdere økt partistøtte til samepolitisk arbeid i forbindelse med budsjettet for 1999 » .

source: Bargiidbellodaga joavku dáhttu Sámediggeráđi čuovvulit dán bušeahttaoktavuođain Ráđđehusain , ja vaikko Stuorradikki ektui , jos de dát eanetlohkomearrádus man nu lágan sivaid geažil ii realiserejuvvo stáhtabušeahtas dán čavčča .
nob: Arbeiderpartiets sametingsgruppe vil be om at dette følges opp av sametingsrådet i budsjettkontaktene man har hatt med Regjeringen , eventuelt i forhold til Stortinget , hvis denne flertallsmerknaden av en eller annen grunn ikke blir realisert i statsbudsjettet til høsten .

source: Dán vuođul mii divvut čuovvovaš eavttuhusa :
nob: På bakgrunn av dette tillater vi oss å fremme følgende forslag :

source: Sámediggi dáhttu Sámediggeráđi aktiivvalaččat bargat vai juolluduvvojit merkejuvvon ruđat politihkalaš bellodagaid sámepolitihkalaš bargui .
nob: Sametinget ber sametingsrådet arbeide aktivt for at det bevilges øremerkede midler til det samepolitiske arbeidet i de politiske partiene .

source: Eavttuhus 3 , NSR:a sámediggejoavkku Einar Lifjell :
nob: Forslag 3 , representant Einar Lifjell , NSRs sametingsgruppe

source: BJELLÅGA — RÁTNU GIELDA
nob: Bjellåga - Rana kommune .

source: NSR doarju ja áigu čuovvulit mearrádusa Rátnu gielddastivrras áššis 25/99 , Norlándda fylkkadikkis áššis 39-40/99 , Norlándda fylkkamánni 10.05.99 cealkámuša ja Boazodoallohálddašeami 29.04.99 cealkámuša .
nob: Uttalelse fra Reindriftsforvaltningen av 29.04.99

source: Eavttuhus sáddejuvvo Sámediggeráđđái ja heivehuvvo oktii eará čázádathuksemiiguin Norlánddas .
nob: Forslaget oversendes Sametingsrådet og samordnes med andre vasskraftutbygginger i Nordland .

source: Ovddiduvvon mearkkašumit ja eavttuhusat
nob: Innleverte forslag

source: Buot eavttuhusat sáddejuvvojit Sámediggeráđđái meannudeapmái .
nob: Alle innkomne forslag oversendes Sametingsrådet for videre behandling .

source: Jienasteapmi čađahuvvui dáid vuoruid mielde :
nob: Voteringen ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: Møtelederskapet forslag ble enstemmig vedtatt .

source: Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 01. b. dii. 17.10 .
nob: Saken avsluttet 1. juni 1999 kl. 17.10

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 01. b. dii. 17.10 .
nob: Saken påbegynt 1. juni 1999 kl. 17.10 .

source: Sd.prp. nr. 54 ( 1998-99 ) 1999-2000 boazodoallošiehtadusa birra , máksámušaid buhtadeami birra radioaktiivvalaš bohccobierggu geažil , ja 1999 stáhtabušeahta rievdadusaid birra ( ovdal sáddejuvvon )
nob: St.prp. nr 54 ( 1998-99 ) Om reindriftsavtalen 1999-2000 , om dekning av kostnader vedrørende radioaktivitet i reinkjøtt , og om endring av statsbudsjettet for 1999 ( sendt ut tidligere )

source: Sámedikki mearrádus áššis 23/98 1998/99 boazodoallošiehtadus
nob: Sametingets vedtak i sak 23/98 reindriftsavtalen 1998/99

source: boazoealáhusa ollislaš rehketdoallu , 1997 rehketdoallu ja 1998 bušeahtta ( ovdal sáddejuvvon )
nob: Totalregnskap for reindriftsnæringen , regnskap 1997 og budsjett 1998 ( sendt ut tidligere )

source: Boazoealáhusa resursarehketdoallu .
nob: Ressursregnskap for reindriftsnæringen .

source: 1997 cuoŋománu 1. b. - 1998 njukčamánu 33. b. boazodoallojahkái ( ovdal sáddejuvvon )
nob: For reindriftsåret 1. april 1997 - 31. mars 1998 ( sendt ut tidligere )

source: sámediggepresideantta 15.03.99 notáhta eanadoallominister Gjønnes:ii
nob: Notat av 15.03.99 til Landbruksminister Gjønnes fra Sametingspresidenten

source: Boazodoalloláhkalávdegotti jođiheaddji Kirsti Strøm Bull 12.04.99 reive Boazodoalloláhkalávdegotti birra - bušeahttadilálašvuohta
nob: Brev av 12.04.99 fra leder for Reindriftslovutvalget Kirsti Strøm Bull ang Reindriftslovutvalget - budsjettsituasjonen

source: Ovddiduvvon mearkkašumit ja eavttuhusat :
nob: Innleverte forslag og merknader

source: Sámediggeráđi árvalus Sámediggái :
nob: Sametingsrådets innstilling overfor Sametinget :

source: Sámediggi lea duhtavaš go dán jagi boazodoallošiehtadusa rámma lea lassánan 5,0 milj. kruvnnuin .
nob: Sametinget er tilfreds med at rammen for årets reindriftsavtale er økt med 5,0 mill. kroner .

source: Maŋŋá guhkes áigodaga goas šiehtadusa rámma ii leat lassánan , lea gávnnahuvvon dárbbašlažžan lasihit rámma vai ealáhus ovdánivččii ja livččii vuođđu dohppet ealáhusa boahtteáiggi hástalusaide .
nob: Etter en lang periode hvor rammen for avtalen ikke har vært utvidet , finner man økningen nødvendig for at næringen skal ha utviklingsmuligheter og grunnlag til å møte de utfordringer næringen står ovenfor .

source: Sámedikki mielas lea prinsihpalaččat deatalaš deattuhit boazodoalu hirbmat deatalaš saji sámi ealáhussan , sihke ealáhuslaččat ja guovddáš saji ektui mii boazodoalus lea sámi servodaga kulturseailluheaddjin .
nob: Sametinget ser det som prinsipielt viktig å understreke at reindriften er en meget viktig samisk næring , både sett i en næringsmessig sammenheng og i forhold til den sentrale rollen reindriften har som kulturbærer for det samiske samfunn .

source: Sámediggi čujuha mihttomearrái ekologalaš , ekonomalaš ja kultuvrralaš ceavzi boazoealáhusa birra .
nob: Sametinget viser til målsettingen om en økologisk , økonomisk og kulturell bærekraftig reindriftsnæring .

source: Boazodoalu eatnamiid sihkkarastin lea boahtteáiggi boazodoalu eaktun deatalaš kulturseailluheaddjin buriin buvttademiin ja dienasvejolašvuođain .
nob: Sikring av reindriftas arealer er en forutsetning for framtidig reindrift som en viktig kulturbærer med god produktivitet og inntjeningsevne .

source: Sámediggi lea 1998-2001 Sámediggeplána kap. 5.2.2.3 Boazodoallu ja eanahálddašeapmi , čatnan erarenoamáš fuomášumi dása .
nob: Sametinget har i Sametingsplanen 1998-2001 , kapittel 5.2.2.3 Reindrift og arealforvaltning , viet dette særlig oppmerksomhet .

source: Eanahálddašeamis leat máŋga hástalusa boazodoallolága mearrádusaid oktiiheiveheami oktavuođas plána- ja huksenláhkii .
nob: I arealforvaltningen ligger det betydelige utfordringer i å samordne bestemmelsene i reindriftsloven og plan- og bygningsloven .

source: Ovdánahttin- ja investerendoaibmabijut
nob: Utviklings- og investeringstiltak

source: Sámedikki mielas lea buorre go Boazodoalu Ovddidanfoanda ( BOF ) lea lassánan 29,2 milj. kruvnnus ovddit šiehtadusas 32,9 milj. kruvdnui 1999-2000 šiehtadusas .
nob: Sametinget er positiv til at bevilgningen til Reindriftens Utviklingsfond ( RUF ) har økt fra 29,2 mill kroner i forrige avtale til 32,9 mill kroner for avtalen 1999/2000 .

source: Dattetge lea Sámedikki mielas dárbu čujuhit ahte stuorra oassi BOF:as lea ovdagihtii čadnon šiehtadussoahpamušaid bokte .
nob: Sametinget finner likevel grunn til å vise til at store deler av RUF er bundet opp på forhånd gjennom avtaleforhandlingene .

source: Sámediggi lea ovdal maid dovddahan ahte livččii dárbu guorahallat mo dát váikkuha eará ovddidan- ja investerendoaibmabijuid ja daid dárbbuid mat boazodoalus leat dán oasis .
nob: Sametinget har også tidligere ytret at det ville være ønskelig med en drøfting av hvordan dette påvirker øvrige utviklings- og investeringstiltak og de behov som finnes på dette området i reindriften .

source: BOF:a ruđain lea 5,0 milj. kr. biddjon dutkamii ja oaivadeapmái maid Boazodoalu fágaráđđi disponere .
nob: Det er avsatt 5,0 mill. kroner av RUFs midler til forskning og veiledning , som disponeres av Reindriftens fagråd .

source: Sámediggi áigu nugo ovddit jagiid ge lea dahkan , deattuhit ahte dutkanruđat galggašedje vuosttažettiin geavahuvvot oaivadeapmái ja geavatlaš prošeaktadutkamii mii lea čadnon buoret doaimmahanvugiide ealáhusas .
nob: Sametinget vil i likhet med tidligere år understreke at forskningsmidlene primært bør rettes mot veiledning og praktisk prosjektrettet forskning knyttet til bedre drifts-former innen næringen .

source: Bohcco ja boazodoalu vuođđodutkan galggašii eambbo go ovdal biddjot ásahuvvon dutkan- ja oahpahusásahusaide ruhtaduvvon Norgga dutkanráđi prográmmaiguin .
nob: Grunnforskning på rein og reindrift , bør i sterkere grad overlates til etablerte forsknings- og undervisningsinstitusjoner finansiert gjennom Norges forskningsråds programmer .

source: Sámediggi vuordá ahte Boazodoalu fágaráđi doaimma evalueren , sáddejuvvo Sámediggái gulaskuddamii .
nob: Sametinget forutsetter at evalueringen som er foretatt av virksomheten til Reindriftens fagråd , sendes Sametinget til høring .

source: Muđui lea Sámediggi duhtavaš go šiehtadallanbealit maiddái boahtte áigodahkii leat bidjan Sámi ovddidanfondii 2,0 milj. kr. doarjjan lotnolasealáhusaide main boazodoallu lea komponeantan .
nob: Sametinget er forøvrig tilfreds med at avtalepartene avsatte 2,0 mill kroner også for kommende periode til Samisk utviklingsfond til støtte for kombinasjonsnæringer hvor reindriften inngår som en komponent .

source: Ealáhusa buresbirgenortnegat
nob: Velferdsordninger i næringen

source: Sámediggi áigu ain ohcalit eavttuhusa sadjásašortnega joatkima birra boazodoallošiehtadusas .
nob: Sametinget vil fortsatt etterlyse forslaget om å videreføre avløserordningen over reindrifts-avtalen .

source: Leat ain ollu boazodoallit geat omd. buozanvuođa ja áhpehisvuođa oktavuođas uhccán suitet bálkáhit veahki mii gozihivččii sin bargguid .
nob: Fortsatt er mange utøvere i den situasjon at de ved f.eks. sykdom og svangerskap i liten grad har økonomisk mulighet til å leie inn hjelp for å ivareta sine forpliktelser .

source: Dát lea čuokkis mii nuppe vuorus sáhttá dagahit dárbbašmeahttun eahpesihkarvuođa ja deattu boazodolliide .
nob: Dette er et punkt som i neste omgang kan medføre unødig usikkerhet og press på utøverne i reindriften .

source: Máksogeahpedeaddji ja njuolggadoarjja
nob: Kostnadssenkende og direktetilskudd

source: Sámedikki mielas lea buorre go doaluid buvttadandoarjja lassána 45 000 kruvnnus 50 000 kruvdnui .
nob: Sametinget finner det positivt at produksjonstilskuddet pr driftsenhet økes fra 45.000 kroner til 50.000 kroner .

source: Ođasin dán jagi šiehtadusas lea go Norlánda buvttadanortnega dáfus lea beassan seamma ortnegii go Tromsa .
nob: Nytt i årets avtale er at Nordland kommer under samme ordning som Troms når det gjelder produksjonstilskudd .

source: Sámediggi jáhkká dán gaskaboddosaš ortnegin stuorra boraspirevahágiid geažil Norlánddas , ja ádde ahte boraspirevahágiid geažil sáhttá muhtun áigái leat dárbu geahpedit njuovvangáibádusa .
nob: Sametinget går ut fra at dette er en midlertidig ordning forårsaket av de store rovdyrtapene i Nordland . Sametinget forstår at det i en overgangsperiode kan være nødvendig å minske slaktekravet på grunn av rovdyrtap .

source: Dattetge eahpida Sámediggi hui garrasit ahte ii leat riekta heivehit boazodoallošiehtadusa váikkuhangaskaomiid dakkár dillái mii lea čuožžilan boasttu boraspirehálddašeami geažil .
nob: Sametinget er likevel meget skeptisk til at reindriftsavtalens virkemidler blir tilpasset en situasjon som er oppstått på grunn av feilslått rovviltforvaltning .

source: Danne oaivvilda Sámediggi ahte ferte vuosttažettiin geahpedit boraspiriid logu vai boazodoalu buvttadeapmi šattašii olbmobiebmun .
nob: Sametinget mener derfor at det først og fremst må gjøres noe for å redusere rovviltstammen slik at reindriftens produksjon kan gå til menneskeføde .

source: Sámediggi vuordá ahte jođihandoarjjaortnet mii lea seamma ollu buohkaide , árvvoštallojuvvo doaibmabijuid ektui mat soitet álggahuvvot vai boraspireváttisvuođat unnošedje .
nob: Sametinget forutsetter at ordningen med flatt driftstilskudd vurderes i forhold til tiltak som eventuelt blir satt inn for å minske rovviltproblemene .

source: Boazodoalu vuoigatvuodat
nob: Reindriftens rettigheter

source: Dán jagi šiehtadus addá vejolašvuođa geavahit BOF:a ruđaid ekonomalaš veahkkin boazodoalu guođohanvuoigatvuođaid sihkkarastimii .
nob: Årets avtale åpner for at midler fra RUF kan nyttes til økonomisk bistand til sikring av reindriftens beiterett .

source: Boazodoalu vuoigatvuođat ja guohtonvuođđu uhkiduvvojit čađa gaskka .
nob: Reindriftens rettigheter og beitegrunnlag er stadig utsatt for press .

source: Sámediggi lea duhtavaš go ealáhus oažžu vejolašvuođa ohcat ekonomalaš veahki riidduid oktavuođas sihkkarastit guođohanvuoigatvuođa .
nob: Sametinget er tilfreds med at næringen får mulighet til økonomisk bistand i konfliktsituasjoner for å sikre beiteretten .

source: Sámedikkis leat vuordámušat boazodoallolága geahčadanbargui .
nob: Sametinget har forventninger til arbeidet med gjennomgangen av reindriftslovgivningen .

source: Vuordimis muhtun bealit dálá lágas njulgejuvvojit ja láhka šattašii aktiivvalaš váikkuhangaskaoapmin man vuođđun leat boazodoalu kultuvra , vuoigatvuođat ja dološvierut .
nob: En del sider ved dagens lovgivning vil ventelig rettes opp og reindriftsloven vil bli et aktivt virkemiddel som bygger på reindriftens kultur , rettigheter og sedvaner .

source: Danne lea hui deatalaš ahte láhkalávdegoddi oažžu ekonomalaš resurssaid maid dárbbaša barggus gárvvistit .
nob: Det er derfor svært viktig at lovutvalget får tilstrekkelig økonomisk ressurser for kunne fullføre sitt arbeid .

source: Sámedikki mielaš lea deatalaš čuovvulit barggu Sámi vuoigatvuođalávdegotti árvalusain Finnmárkku birra ja viidásit barggu mii šaddá guoskat eará árbevirolaš sámi guovlluide .
nob: Sametinget legger vekt på å følge opp arbeidet med Samerettsutvalgets innstilling om Finnmark og det videre arbeid som vil berøre resten av de tradisjonelle samiske områdene .

source: Dán barggus lea boazodoalu vuoigatvuođaid sihkkarastin guovddážis .
nob: I den sammenheng står sikring av reindriftens rettigheter sentralt .

source: Sámediggi lea gearggus váldit stuorát ovddasvástádusa ja leat mielde addimin boazodollui rámmaeavttuid maid ealáhus dárbbaša iežas saji nannemii ja ovddideapmái sámi servodagas .
nob: Sametinget er beredt til å ta større ansvar for å bidra til at reindriften får de rammebetingelser næringen behøver for å styrke og utvikle sin rolle i det samiske samfunn .

source: Dán lea Sámediggi deattuhan Sámediggeplána kap. 5.4.4 .
nob: Sametinget har understreket dette i Sametingsplanen kapittel 5.4.4 .

source: Boraspirevahágat / njuovvan- ja buvttadangáibádusat
nob: Tap som følge av rovvilt / slakte- og produksjonskrav

source: Boraspireváttisvuođat eai leat meannuduvvon sierra 1999-2000 boazodoallošiehtadusas .
nob: Rovviltproblematikken er ikke spesielt behandlet i reindriftsavtalen 1999/2000 .

source: Sámediggi atná dán hui guovddáš áššin boazodollui .
nob: Sametinget anser dette som et svært sentralt spørsmål for reindriften .

source: Boazoealáhusa vahát stuorát boraspireloguid geažil , lea earenoamáš eará ealáhusaid ektui .
nob: Reindriftsnæringens tap som følge av den økte rovviltbestanden er spesiell i forhold til øvrige næringer .

source: Sivvan dasa lea go doarjjaortnegiid vuođđun , erohussan eanadollui , lea biergobuvttadeapmi .
nob: Dette har sammenheng med at tilskuddsordningene , i motsetning til i jordbruket , er basert på kjøttproduksjon .

source: Ferte deavdit njuovvangáibádusa ovdal go lea vuoigatvuohta oažžut doarjaga .
nob: Det er slaktekrav som må oppfylles for at man har krav på tilskudd .

source: Dán sáhttá leat váttis olahit jos lea massán ollu bohccuid boraspiriide .
nob: Dette kan være vanskelig å oppnå om man har hatt store tap av dyr til rovvilt .

source: Lea deatalaš geahččalit oažžut áigái dohkálaš buhtadanortnegiid , mat gokčet duohta vahága ja leat heivehuvvon iešguđet ealáhussii .
nob: Det som er viktig er å forsøke å få til erstatningsordninger som er tilfredsstillende , som dekker det reelle tap og som er tilpasset den enkelte næring .

source: Boazoealáhus ii leat dán rádjai ožžon govttolaš oasi buhtadusain , ja dát guoská earenoamážit ekonomalaš vahágiidda go lea ollu bohccuid massán .
nob: I så måte har reindriftsnæringen hittil kommet dårlig ut i forhold til erstatningsutmålingene , særlig gjelder det i forhold til de økonomiske tap man har som følge av store tap av rein .

source: Lassin dasa ferte lohkoregulerema nannet , ja dan oktavuođas čujuhuvvo Sámedikki mearrádussii áššis 18/99 Boazodoallostivrra 1998 jahkedieđáhus .
nob: I tillegg må bestandsreguleringen intensiveres og i den sammenheng vises det til Sametingets vedtak i sak 19/99 Reindriftsstyrets årsmelding 1998 .

source: Bohcco / bohccobierggu importeren
nob: Import av rein / reinkjøtt
